{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "¡": 131,
      "¢": 132,
      "£": 133,
      "¤": 134,
      "¥": 135,
      "¦": 136,
      "§": 137,
      "¨": 138,
      "©": 139,
      "ª": 140,
      "«": 141,
      "¬": 142,
      "­": 143,
      "®": 144,
      "¯": 145,
      "°": 146,
      "±": 147,
      "²": 148,
      "³": 149,
      "´": 150,
      "µ": 151,
      "¶": 152,
      "·": 153,
      "¸": 154,
      "¹": 155,
      "º": 156,
      "»": 157,
      "¼": 158,
      "½": 159,
      "¾": 160,
      "¿": 161,
      "À": 162,
      "Á": 163,
      "Â": 164,
      "Ã": 165,
      "Ä": 166,
      "Å": 167,
      "Æ": 168,
      "Ç": 169,
      "È": 170,
      "É": 171,
      "Ê": 172,
      "Ë": 173,
      "Ì": 174,
      "Í": 175,
      "Î": 176,
      "Ï": 177,
      "Ð": 178,
      "Ñ": 179,
      "Ó": 180,
      "Ô": 181,
      "Õ": 182,
      "Ö": 183,
      "×": 184,
      "Ø": 185,
      "Ù": 186,
      "Ú": 187,
      "Û": 188,
      "Ü": 189,
      "Ý": 190,
      "Þ": 191,
      "ß": 192,
      "à": 193,
      "á": 194,
      "â": 195,
      "ã": 196,
      "ä": 197,
      "å": 198,
      "æ": 199,
      "ç": 200,
      "è": 201,
      "é": 202,
      "ê": 203,
      "ë": 204,
      "ì": 205,
      "í": 206,
      "î": 207,
      "ï": 208,
      "ð": 209,
      "ñ": 210,
      "ò": 211,
      "ó": 212,
      "ô": 213,
      "õ": 214,
      "ö": 215,
      "÷": 216,
      "ø": 217,
      "ù": 218,
      "ú": 219,
      "û": 220,
      "ü": 221,
      "ý": 222,
      "þ": 223,
      "ÿ": 224,
      "Ā": 225,
      "ā": 226,
      "ă": 227,
      "ć": 228,
      "Č": 229,
      "č": 230,
      "ď": 231,
      "Đ": 232,
      "Ē": 233,
      "ē": 234,
      "ė": 235,
      "ę": 236,
      "Ğ": 237,
      "ğ": 238,
      "Ħ": 239,
      "Ī": 240,
      "ī": 241,
      "Ĭ": 242,
      "İ": 243,
      "ı": 244,
      "Ĵ": 245,
      "Ĺ": 246,
      "ľ": 247,
      "Ł": 248,
      "ł": 249,
      "ń": 250,
      "ŋ": 251,
      "ō": 252,
      "ő": 253,
      "Œ": 254,
      "œ": 255,
      "Ś": 256,
      "ś": 257,
      "Ş": 258,
      "ş": 259,
      "Š": 260,
      "š": 261,
      "ţ": 262,
      "ū": 263,
      "Ŭ": 264,
      "ŭ": 265,
      "Ű": 266,
      "ŵ": 267,
      "Ÿ": 268,
      "ż": 269,
      "Ž": 270,
      "ž": 271,
      "ƈ": 272,
      "Ǝ": 273,
      "ƒ": 274,
      "Ɩ": 275,
      "ƙ": 276,
      "ơ": 277,
      "Ʒ": 278,
      "Ƹ": 279,
      "Ǉ": 280,
      "Ǜ": 281,
      "ǲ": 282,
      "Ǵ": 283,
      "ǽ": 284,
      "ȁ": 285,
      "Ȃ": 286,
      "ș": 287,
      "ț": 288,
      "ȫ": 289,
      "ȷ": 290,
      "ȼ": 291,
      "Ɂ": 292,
      "ɂ": 293,
      "Ƀ": 294,
      "ɔ": 295,
      "ɘ": 296,
      "ə": 297,
      "ɛ": 298,
      "ɱ": 299,
      "ɳ": 300,
      "ɺ": 301,
      "ʀ": 302,
      "ʔ": 303,
      "ʕ": 304,
      "ʖ": 305,
      "ʝ": 306,
      "ʡ": 307,
      "ʢ": 308,
      "ʭ": 309,
      "ʻ": 310,
      "ʼ": 311,
      "ʽ": 312,
      "ʾ": 313,
      "ʿ": 314,
      "ˀ": 315,
      "ˁ": 316,
      "˅": 317,
      "ˇ": 318,
      "ˈ": 319,
      "ˉ": 320,
      "ˌ": 321,
      "ˍ": 322,
      "ˎ": 323,
      "ˏ": 324,
      "˒": 325,
      "˓": 326,
      "˔": 327,
      "˕": 328,
      "˘": 329,
      "˙": 330,
      "˚": 331,
      "˛": 332,
      "˜": 333,
      "˞": 334,
      "ˤ": 335,
      "˥": 336,
      "˦": 337,
      "˧": 338,
      "˨": 339,
      "˩": 340,
      "˪": 341,
      "˫": 342,
      "ˬ": 343,
      "˭": 344,
      "ˮ": 345,
      "˯": 346,
      "˰": 347,
      "˷": 348,
      "˹": 349,
      "˺": 350,
      "˻": 351,
      "˼": 352,
      "˽": 353,
      "˾": 354,
      "̀": 355,
      "́": 356,
      "̂": 357,
      "̃": 358,
      "̄": 359,
      "̅": 360,
      "̆": 361,
      "̇": 362,
      "̈": 363,
      "̉": 364,
      "̊": 365,
      "̌": 366,
      "̐": 367,
      "̑": 368,
      "̒": 369,
      "̓": 370,
      "̔": 371,
      "̕": 372,
      "̖": 373,
      "̗": 374,
      "̘": 375,
      "̙": 376,
      "̚": 377,
      "̛": 378,
      "̜": 379,
      "̝": 380,
      "̞": 381,
      "̟": 382,
      "̠": 383,
      "̡": 384,
      "̢": 385,
      "̣": 386,
      "̤": 387,
      "̥": 388,
      "̦": 389,
      "̧": 390,
      "̨": 391,
      "̩": 392,
      "̪": 393,
      "̫": 394,
      "̬": 395,
      "̭": 396,
      "̮": 397,
      "̯": 398,
      "̰": 399,
      "̱": 400,
      "̲": 401,
      "̳": 402,
      "̴": 403,
      "̵": 404,
      "̶": 405,
      "̷": 406,
      "̸": 407,
      "̹": 408,
      "̺": 409,
      "̻": 410,
      "̼": 411,
      "̾": 412,
      "͂": 413,
      "̓": 414,
      "̈́": 415,
      "ͅ": 416,
      "͆": 417,
      "͇": 418,
      "͈": 419,
      "͉": 420,
      "͊": 421,
      "͋": 422,
      "͌": 423,
      "͍": 424,
      "͎": 425,
      "͏": 426,
      "͐": 427,
      "͑": 428,
      "͒": 429,
      "͓": 430,
      "͔": 431,
      "͕": 432,
      "͖": 433,
      "͗": 434,
      "͘": 435,
      "͚": 436,
      "͛": 437,
      "͜": 438,
      "͝": 439,
      "͞": 440,
      "͟": 441,
      "͠": 442,
      "͡": 443,
      "ͨ": 444,
      "Ͱ": 445,
      "ͱ": 446,
      "Ͳ": 447,
      "ͳ": 448,
      "ʹ": 449,
      "͵": 450,
      "Ͷ": 451,
      "ͷ": 452,
      "ͺ": 453,
      "ͻ": 454,
      "ͼ": 455,
      "ͽ": 456,
      "΁": 457,
      "΂": 458,
      "΅": 459,
      "΋": 460,
      "΍": 461,
      "Α": 462,
      "Β": 463,
      "Γ": 464,
      "Δ": 465,
      "Ε": 466,
      "Ζ": 467,
      "Η": 468,
      "Θ": 469,
      "Ι": 470,
      "Κ": 471,
      "Λ": 472,
      "Μ": 473,
      "Ν": 474,
      "Ξ": 475,
      "Ο": 476,
      "Π": 477,
      "Ρ": 478,
      "΢": 479,
      "Σ": 480,
      "Τ": 481,
      "Υ": 482,
      "Φ": 483,
      "Χ": 484,
      "Ψ": 485,
      "Ω": 486,
      "ά": 487,
      "α": 488,
      "β": 489,
      "γ": 490,
      "δ": 491,
      "ε": 492,
      "ζ": 493,
      "η": 494,
      "θ": 495,
      "ι": 496,
      "κ": 497,
      "λ": 498,
      "μ": 499,
      "ν": 500,
      "ξ": 501,
      "ο": 502,
      "π": 503,
      "ρ": 504,
      "ς": 505,
      "σ": 506,
      "τ": 507,
      "υ": 508,
      "φ": 509,
      "χ": 510,
      "ψ": 511,
      "ω": 512,
      "ύ": 513,
      "ϖ": 514,
      "Ϙ": 515,
      "ϙ": 516,
      "Ϛ": 517,
      "ϛ": 518,
      "Ϝ": 519,
      "ϝ": 520,
      "Ϟ": 521,
      "ϟ": 522,
      "Ϡ": 523,
      "ϡ": 524,
      "Ϣ": 525,
      "ϣ": 526,
      "Ϥ": 527,
      "ϥ": 528,
      "Ϧ": 529,
      "ϧ": 530,
      "Ϩ": 531,
      "ϩ": 532,
      "Ϫ": 533,
      "ϫ": 534,
      "Ϭ": 535,
      "ϭ": 536,
      "Ϯ": 537,
      "ϯ": 538,
      "ϰ": 539,
      "ϵ": 540,
      "Ϸ": 541,
      "ϸ": 542,
      "Ϻ": 543,
      "ϻ": 544,
      "Ѐ": 545,
      "Ё": 546,
      "Ђ": 547,
      "Ѓ": 548,
      "Є": 549,
      "Ѕ": 550,
      "І": 551,
      "Ї": 552,
      "Ј": 553,
      "Љ": 554,
      "Њ": 555,
      "Ћ": 556,
      "Ќ": 557,
      "Ѝ": 558,
      "Ў": 559,
      "Џ": 560,
      "А": 561,
      "Б": 562,
      "В": 563,
      "Г": 564,
      "Д": 565,
      "Е": 566,
      "Ж": 567,
      "З": 568,
      "И": 569,
      "Й": 570,
      "К": 571,
      "Л": 572,
      "М": 573,
      "Н": 574,
      "О": 575,
      "П": 576,
      "Р": 577,
      "С": 578,
      "Т": 579,
      "У": 580,
      "Ф": 581,
      "Х": 582,
      "Ц": 583,
      "Ч": 584,
      "Ш": 585,
      "Щ": 586,
      "Ъ": 587,
      "Ы": 588,
      "Ь": 589,
      "Э": 590,
      "Ю": 591,
      "Я": 592,
      "а": 593,
      "б": 594,
      "в": 595,
      "г": 596,
      "д": 597,
      "е": 598,
      "ж": 599,
      "з": 600,
      "и": 601,
      "й": 602,
      "к": 603,
      "л": 604,
      "м": 605,
      "н": 606,
      "о": 607,
      "п": 608,
      "р": 609,
      "с": 610,
      "т": 611,
      "у": 612,
      "ф": 613,
      "х": 614,
      "ц": 615,
      "ч": 616,
      "ш": 617,
      "щ": 618,
      "ъ": 619,
      "ы": 620,
      "ь": 621,
      "э": 622,
      "ю": 623,
      "я": 624,
      "ѐ": 625,
      "ё": 626,
      "ђ": 627,
      "ѓ": 628,
      "є": 629,
      "ѕ": 630,
      "і": 631,
      "ї": 632,
      "ј": 633,
      "љ": 634,
      "њ": 635,
      "ћ": 636,
      "ќ": 637,
      "ѝ": 638,
      "ў": 639,
      "џ": 640,
      "Ѡ": 641,
      "ѡ": 642,
      "Ѣ": 643,
      "ѣ": 644,
      "Ѥ": 645,
      "ѥ": 646,
      "Ѧ": 647,
      "ѧ": 648,
      "Ѩ": 649,
      "ѩ": 650,
      "Ѫ": 651,
      "ѫ": 652,
      "Ѭ": 653,
      "ѭ": 654,
      "Ѯ": 655,
      "ѯ": 656,
      "Ѱ": 657,
      "ѱ": 658,
      "Ѳ": 659,
      "ѳ": 660,
      "Ѵ": 661,
      "ѵ": 662,
      "Ѷ": 663,
      "ѷ": 664,
      "Ѹ": 665,
      "ѹ": 666,
      "Ѻ": 667,
      "ѻ": 668,
      "Ѽ": 669,
      "ѽ": 670,
      "Ѿ": 671,
      "ѿ": 672,
      "Ҁ": 673,
      "ҁ": 674,
      "҂": 675,
      "҃": 676,
      "҄": 677,
      "҅": 678,
      "҆": 679,
      "҇": 680,
      "҈": 681,
      "҉": 682,
      "Ҋ": 683,
      "ҋ": 684,
      "Ҍ": 685,
      "ҍ": 686,
      "Ҏ": 687,
      "ҏ": 688,
      "Ґ": 689,
      "ґ": 690,
      "Ғ": 691,
      "ғ": 692,
      "Ҕ": 693,
      "ҕ": 694,
      "Җ": 695,
      "җ": 696,
      "Ҙ": 697,
      "ҙ": 698,
      "Қ": 699,
      "қ": 700,
      "Ҝ": 701,
      "ҝ": 702,
      "Ҟ": 703,
      "ҟ": 704,
      "Ҡ": 705,
      "ҡ": 706,
      "Ң": 707,
      "ң": 708,
      "Ҥ": 709,
      "ҥ": 710,
      "Ҧ": 711,
      "ҧ": 712,
      "Ҩ": 713,
      "ҩ": 714,
      "Ҫ": 715,
      "ҫ": 716,
      "Ҭ": 717,
      "ҭ": 718,
      "Ү": 719,
      "ү": 720,
      "Ұ": 721,
      "ұ": 722,
      "Ҳ": 723,
      "ҳ": 724,
      "Ҵ": 725,
      "ҵ": 726,
      "Ҷ": 727,
      "ҷ": 728,
      "Ҹ": 729,
      "ҹ": 730,
      "Һ": 731,
      "һ": 732,
      "Ҽ": 733,
      "ҽ": 734,
      "Ҿ": 735,
      "ҿ": 736,
      "Ӏ": 737,
      "Ӂ": 738,
      "ӂ": 739,
      "Ӄ": 740,
      "ӄ": 741,
      "Ӆ": 742,
      "ӆ": 743,
      "Ӈ": 744,
      "ӈ": 745,
      "Ӊ": 746,
      "ӊ": 747,
      "Ӌ": 748,
      "ӌ": 749,
      "Ӎ": 750,
      "ӎ": 751,
      "ӏ": 752,
      "Ӑ": 753,
      "ӑ": 754,
      "Ӓ": 755,
      "ӓ": 756,
      "Ӕ": 757,
      "ӕ": 758,
      "Ӗ": 759,
      "ӗ": 760,
      "Ә": 761,
      "ә": 762,
      "Ӛ": 763,
      "ӛ": 764,
      "Ӝ": 765,
      "ӝ": 766,
      "Ӟ": 767,
      "ӟ": 768,
      "Ӡ": 769,
      "ӡ": 770,
      "Ӣ": 771,
      "ӣ": 772,
      "Ӥ": 773,
      "ӥ": 774,
      "Ӧ": 775,
      "ӧ": 776,
      "Ө": 777,
      "ө": 778,
      "Ӫ": 779,
      "ӫ": 780,
      "Ӭ": 781,
      "ӭ": 782,
      "Ӯ": 783,
      "ӯ": 784,
      "Ӱ": 785,
      "ӱ": 786,
      "Ӳ": 787,
      "ӳ": 788,
      "Ӵ": 789,
      "ӵ": 790,
      "ӷ": 791,
      "Ӹ": 792,
      "ӹ": 793,
      "Ӻ": 794,
      "ӻ": 795,
      "Ӽ": 796,
      "ӽ": 797,
      "Ӿ": 798,
      "ӿ": 799,
      "Ԁ": 800,
      "ԁ": 801,
      "Ԃ": 802,
      "ԃ": 803,
      "Ԅ": 804,
      "ԅ": 805,
      "Ԇ": 806,
      "ԇ": 807,
      "Ԉ": 808,
      "ԉ": 809,
      "Ԋ": 810,
      "ԋ": 811,
      "Ԍ": 812,
      "ԍ": 813,
      "Ԏ": 814,
      "ԏ": 815,
      "Ԑ": 816,
      "ԑ": 817,
      "Ԓ": 818,
      "ԓ": 819,
      "Ԕ": 820,
      "ԕ": 821,
      "Ԗ": 822,
      "ԗ": 823,
      "Ԙ": 824,
      "ԙ": 825,
      "Ԛ": 826,
      "ԛ": 827,
      "Ԝ": 828,
      "ԝ": 829,
      "Ԟ": 830,
      "ԟ": 831,
      "Ԡ": 832,
      "Ԣ": 833,
      "ԣ": 834,
      "Ԥ": 835,
      "ԥ": 836,
      "Ԧ": 837,
      "ԧ": 838,
      "Ԩ": 839,
      "ԩ": 840,
      "Ԫ": 841,
      "ԫ": 842,
      "Ԭ": 843,
      "ԭ": 844,
      "Ԯ": 845,
      "ԯ": 846,
      "Ա": 847,
      "Բ": 848,
      "Գ": 849,
      "Դ": 850,
      "Ե": 851,
      "Զ": 852,
      "Է": 853,
      "Ը": 854,
      "Թ": 855,
      "Ժ": 856,
      "Ի": 857,
      "Լ": 858,
      "Խ": 859,
      "Ծ": 860,
      "Կ": 861,
      "Հ": 862,
      "Ձ": 863,
      "Ղ": 864,
      "Ճ": 865,
      "Մ": 866,
      "Յ": 867,
      "Ն": 868,
      "Շ": 869,
      "Ո": 870,
      "Չ": 871,
      "Պ": 872,
      "Ջ": 873,
      "Ռ": 874,
      "Ս": 875,
      "Վ": 876,
      "Տ": 877,
      "Ր": 878,
      "Ց": 879,
      "Ւ": 880,
      "Փ": 881,
      "Ք": 882,
      "Օ": 883,
      "Ֆ": 884,
      "՗": 885,
      "՘": 886,
      "ՙ": 887,
      "՚": 888,
      "՛": 889,
      "՜": 890,
      "՝": 891,
      "՞": 892,
      "՟": 893,
      "ՠ": 894,
      "ա": 895,
      "բ": 896,
      "գ": 897,
      "դ": 898,
      "ե": 899,
      "զ": 900,
      "է": 901,
      "ը": 902,
      "թ": 903,
      "ժ": 904,
      "ի": 905,
      "լ": 906,
      "խ": 907,
      "ծ": 908,
      "կ": 909,
      "հ": 910,
      "ձ": 911,
      "ղ": 912,
      "ճ": 913,
      "մ": 914,
      "յ": 915,
      "ն": 916,
      "շ": 917,
      "ո": 918,
      "չ": 919,
      "պ": 920,
      "ջ": 921,
      "ռ": 922,
      "ս": 923,
      "վ": 924,
      "տ": 925,
      "ր": 926,
      "ց": 927,
      "ւ": 928,
      "փ": 929,
      "ք": 930,
      "օ": 931,
      "ֆ": 932,
      "և": 933,
      "ֈ": 934,
      "։": 935,
      "֊": 936,
      "֍": 937,
      "֎": 938,
      "֏": 939,
      "֑": 940,
      "֒": 941,
      "֓": 942,
      "֔": 943,
      "֕": 944,
      "֖": 945,
      "֗": 946,
      "֘": 947,
      "֙": 948,
      "֚": 949,
      "֛": 950,
      "֜": 951,
      "֝": 952,
      "֞": 953,
      "֟": 954,
      "֠": 955,
      "֡": 956,
      "֢": 957,
      "֣": 958,
      "֤": 959,
      "֥": 960,
      "֦": 961,
      "֧": 962,
      "֨": 963,
      "֩": 964,
      "֪": 965,
      "֫": 966,
      "֬": 967,
      "֭": 968,
      "֮": 969,
      "֯": 970,
      "ְ": 971,
      "ֱ": 972,
      "ֲ": 973,
      "ֳ": 974,
      "ִ": 975,
      "ֵ": 976,
      "ֶ": 977,
      "ַ": 978,
      "ָ": 979,
      "ֹ": 980,
      "ֺ": 981,
      "ֻ": 982,
      "ּ": 983,
      "ֽ": 984,
      "־": 985,
      "ֿ": 986,
      "׀": 987,
      "ׁ": 988,
      "ׂ": 989,
      "׃": 990,
      "ׄ": 991,
      "ׅ": 992,
      "ׇ": 993,
      "׌": 994,
      "א": 995,
      "ב": 996,
      "ג": 997,
      "ד": 998,
      "ה": 999,
      "ו": 1000,
      "ז": 1001,
      "ח": 1002,
      "ט": 1003,
      "י": 1004,
      "ך": 1005,
      "כ": 1006,
      "ל": 1007,
      "ם": 1008,
      "מ": 1009,
      "ן": 1010,
      "נ": 1011,
      "ס": 1012,
      "ע": 1013,
      "ף": 1014,
      "פ": 1015,
      "ץ": 1016,
      "צ": 1017,
      "ק": 1018,
      "ר": 1019,
      "ש": 1020,
      "ת": 1021,
      "ׯ": 1022,
      "װ": 1023,
      "ױ": 1024,
      "ײ": 1025,
      "׳": 1026,
      "״": 1027,
      "׵": 1028,
      "׸": 1029,
      "׹": 1030,
      "׺": 1031,
      "׼": 1032,
      "؂": 1033,
      "؃": 1034,
      "؅": 1035,
      "؆": 1036,
      "؇": 1037,
      "؈": 1038,
      "؊": 1039,
      "؋": 1040,
      "،": 1041,
      "؍": 1042,
      "؎": 1043,
      "؏": 1044,
      "ؐ": 1045,
      "ؑ": 1046,
      "ؒ": 1047,
      "ؓ": 1048,
      "ؔ": 1049,
      "ؕ": 1050,
      "ؖ": 1051,
      "ؗ": 1052,
      "ؘ": 1053,
      "ؙ": 1054,
      "ؚ": 1055,
      "؛": 1056,
      "؜": 1057,
      "؞": 1058,
      "؟": 1059,
      "ؠ": 1060,
      "ء": 1061,
      "آ": 1062,
      "أ": 1063,
      "ؤ": 1064,
      "إ": 1065,
      "ئ": 1066,
      "ا": 1067,
      "ب": 1068,
      "ة": 1069,
      "ت": 1070,
      "ث": 1071,
      "ج": 1072,
      "ح": 1073,
      "خ": 1074,
      "د": 1075,
      "ذ": 1076,
      "ر": 1077,
      "ز": 1078,
      "س": 1079,
      "ش": 1080,
      "ص": 1081,
      "ض": 1082,
      "ط": 1083,
      "ظ": 1084,
      "ع": 1085,
      "غ": 1086,
      "ؼ": 1087,
      "ؽ": 1088,
      "ؾ": 1089,
      "ؿ": 1090,
      "ـ": 1091,
      "ف": 1092,
      "ق": 1093,
      "ك": 1094,
      "ل": 1095,
      "م": 1096,
      "ن": 1097,
      "ه": 1098,
      "و": 1099,
      "ى": 1100,
      "ي": 1101,
      "ً": 1102,
      "ٌ": 1103,
      "ٍ": 1104,
      "َ": 1105,
      "ُ": 1106,
      "ِ": 1107,
      "ّ": 1108,
      "ْ": 1109,
      "ٓ": 1110,
      "ٔ": 1111,
      "ٕ": 1112,
      "ٖ": 1113,
      "ٗ": 1114,
      "٘": 1115,
      "ٙ": 1116,
      "ٚ": 1117,
      "ٛ": 1118,
      "ٜ": 1119,
      "ٝ": 1120,
      "ٞ": 1121,
      "ٟ": 1122,
      "٠": 1123,
      "١": 1124,
      "٢": 1125,
      "٣": 1126,
      "٤": 1127,
      "٥": 1128,
      "٦": 1129,
      "٧": 1130,
      "٨": 1131,
      "٩": 1132,
      "٪": 1133,
      "٫": 1134,
      "٬": 1135,
      "٭": 1136,
      "ٮ": 1137,
      "ٯ": 1138,
      "ٰ": 1139,
      "ٱ": 1140,
      "ٲ": 1141,
      "ٳ": 1142,
      "ٴ": 1143,
      "ٵ": 1144,
      "ٶ": 1145,
      "ٷ": 1146,
      "ٸ": 1147,
      "ٹ": 1148,
      "ٺ": 1149,
      "ٻ": 1150,
      "ټ": 1151,
      "ٽ": 1152,
      "پ": 1153,
      "ٿ": 1154,
      "ڀ": 1155,
      "ځ": 1156,
      "ڂ": 1157,
      "ڃ": 1158,
      "ڄ": 1159,
      "څ": 1160,
      "چ": 1161,
      "ڇ": 1162,
      "ڈ": 1163,
      "ډ": 1164,
      "ڊ": 1165,
      "ڋ": 1166,
      "ڌ": 1167,
      "ڍ": 1168,
      "ڎ": 1169,
      "ڏ": 1170,
      "ڐ": 1171,
      "ڑ": 1172,
      "ڒ": 1173,
      "ړ": 1174,
      "ڔ": 1175,
      "ڕ": 1176,
      "ږ": 1177,
      "ڗ": 1178,
      "ژ": 1179,
      "ڙ": 1180,
      "ښ": 1181,
      "ڛ": 1182,
      "ڜ": 1183,
      "ڝ": 1184,
      "ڞ": 1185,
      "ڟ": 1186,
      "ڠ": 1187,
      "ڡ": 1188,
      "ڢ": 1189,
      "ڣ": 1190,
      "ڤ": 1191,
      "ڥ": 1192,
      "ڦ": 1193,
      "ڧ": 1194,
      "ڨ": 1195,
      "ک": 1196,
      "ڪ": 1197,
      "ګ": 1198,
      "ڬ": 1199,
      "ڭ": 1200,
      "گ": 1201,
      "ڰ": 1202,
      "ڱ": 1203,
      "ڲ": 1204,
      "ڳ": 1205,
      "ڴ": 1206,
      "ڵ": 1207,
      "ڶ": 1208,
      "ڷ": 1209,
      "ڸ": 1210,
      "ڹ": 1211,
      "ں": 1212,
      "ڻ": 1213,
      "ڼ": 1214,
      "ڽ": 1215,
      "ھ": 1216,
      "ڿ": 1217,
      "ۀ": 1218,
      "ہ": 1219,
      "ۂ": 1220,
      "ۃ": 1221,
      "ۄ": 1222,
      "ۅ": 1223,
      "ۆ": 1224,
      "ۇ": 1225,
      "ۈ": 1226,
      "ۉ": 1227,
      "ۊ": 1228,
      "ۋ": 1229,
      "ی": 1230,
      "ۍ": 1231,
      "ێ": 1232,
      "ۏ": 1233,
      "ې": 1234,
      "ۑ": 1235,
      "ے": 1236,
      "ۓ": 1237,
      "۔": 1238,
      "ە": 1239,
      "ۖ": 1240,
      "ۗ": 1241,
      "ۘ": 1242,
      "ۙ": 1243,
      "ۚ": 1244,
      "ۛ": 1245,
      "ۜ": 1246,
      "۝": 1247,
      "۞": 1248,
      "۟": 1249,
      "۠": 1250,
      "ۡ": 1251,
      "ۢ": 1252,
      "ۣ": 1253,
      "ۤ": 1254,
      "ۥ": 1255,
      "ۦ": 1256,
      "ۧ": 1257,
      "ۨ": 1258,
      "۩": 1259,
      "۪": 1260,
      "۫": 1261,
      "۬": 1262,
      "ۭ": 1263,
      "ۮ": 1264,
      "ۯ": 1265,
      "۰": 1266,
      "۱": 1267,
      "۲": 1268,
      "۳": 1269,
      "۴": 1270,
      "۵": 1271,
      "۶": 1272,
      "۷": 1273,
      "۸": 1274,
      "۹": 1275,
      "ۺ": 1276,
      "ۻ": 1277,
      "ۼ": 1278,
      "۽": 1279,
      "۾": 1280,
      "ۿ": 1281,
      "܀": 1282,
      "܁": 1283,
      "܂": 1284,
      "܃": 1285,
      "܄": 1286,
      "܅": 1287,
      "܆": 1288,
      "܇": 1289,
      "܈": 1290,
      "܉": 1291,
      "܊": 1292,
      "܌": 1293,
      "܍": 1294,
      "ܐ": 1295,
      "ܑ": 1296,
      "ܒ": 1297,
      "ܓ": 1298,
      "ܔ": 1299,
      "ܕ": 1300,
      "ܖ": 1301,
      "ܗ": 1302,
      "ܘ": 1303,
      "ܙ": 1304,
      "ܚ": 1305,
      "ܛ": 1306,
      "ܜ": 1307,
      "ܝ": 1308,
      "ܞ": 1309,
      "ܟ": 1310,
      "ܠ": 1311,
      "ܡ": 1312,
      "ܢ": 1313,
      "ܣ": 1314,
      "ܤ": 1315,
      "ܥ": 1316,
      "ܦ": 1317,
      "ܧ": 1318,
      "ܨ": 1319,
      "ܩ": 1320,
      "ܪ": 1321,
      "ܫ": 1322,
      "ܬ": 1323,
      "ܭ": 1324,
      "ܮ": 1325,
      "ܯ": 1326,
      "ܰ": 1327,
      "ܱ": 1328,
      "ܲ": 1329,
      "ܳ": 1330,
      "ܴ": 1331,
      "ܵ": 1332,
      "ܶ": 1333,
      "ܷ": 1334,
      "ܸ": 1335,
      "ܹ": 1336,
      "ܺ": 1337,
      "ܻ": 1338,
      "ܼ": 1339,
      "ܽ": 1340,
      "ܾ": 1341,
      "ܿ": 1342,
      "݀": 1343,
      "݁": 1344,
      "݂": 1345,
      "݃": 1346,
      "݄": 1347,
      "݅": 1348,
      "݆": 1349,
      "݇": 1350,
      "݈": 1351,
      "݉": 1352,
      "݊": 1353,
      "݋": 1354,
      "ݍ": 1355,
      "ݎ": 1356,
      "ݏ": 1357,
      "ݐ": 1358,
      "ݑ": 1359,
      "ݓ": 1360,
      "ݔ": 1361,
      "ݕ": 1362,
      "ݗ": 1363,
      "ݘ": 1364,
      "ݙ": 1365,
      "ݚ": 1366,
      "ݜ": 1367,
      "ݝ": 1368,
      "ݟ": 1369,
      "ݡ": 1370,
      "ݢ": 1371,
      "ݣ": 1372,
      "ݤ": 1373,
      "ݥ": 1374,
      "ݨ": 1375,
      "ݩ": 1376,
      "ݪ": 1377,
      "ݬ": 1378,
      "ݰ": 1379,
      "ݱ": 1380,
      "ݳ": 1381,
      "ݴ": 1382,
      "ݵ": 1383,
      "ݶ": 1384,
      "ݷ": 1385,
      "ݸ": 1386,
      "ݹ": 1387,
      "ݻ": 1388,
      "ݼ": 1389,
      "ݽ": 1390,
      "ݾ": 1391,
      "ݿ": 1392,
      "ހ": 1393,
      "ށ": 1394,
      "ނ": 1395,
      "ރ": 1396,
      "ބ": 1397,
      "ޅ": 1398,
      "ކ": 1399,
      "އ": 1400,
      "ވ": 1401,
      "މ": 1402,
      "ފ": 1403,
      "ދ": 1404,
      "ތ": 1405,
      "ލ": 1406,
      "ގ": 1407,
      "ޏ": 1408,
      "ސ": 1409,
      "ޑ": 1410,
      "ޒ": 1411,
      "ޓ": 1412,
      "ޔ": 1413,
      "ޕ": 1414,
      "ޖ": 1415,
      "ޗ": 1416,
      "ޙ": 1417,
      "ޚ": 1418,
      "ޜ": 1419,
      "ޝ": 1420,
      "ޞ": 1421,
      "ޠ": 1422,
      "ޢ": 1423,
      "ޣ": 1424,
      "ޤ": 1425,
      "ަ": 1426,
      "ާ": 1427,
      "ި": 1428,
      "ީ": 1429,
      "ު": 1430,
      "ޫ": 1431,
      "ެ": 1432,
      "ޭ": 1433,
      "ޮ": 1434,
      "ޯ": 1435,
      "ް": 1436,
      "ޱ": 1437,
      "޴": 1438,
      "޼": 1439,
      "߀": 1440,
      "߃": 1441,
      "߄": 1442,
      "߅": 1443,
      "߆": 1444,
      "߇": 1445,
      "߈": 1446,
      "߉": 1447,
      "ߊ": 1448,
      "ߋ": 1449,
      "ߌ": 1450,
      "ߍ": 1451,
      "ߎ": 1452,
      "ߏ": 1453,
      "ߐ": 1454,
      "ߑ": 1455,
      "ߒ": 1456,
      "ߓ": 1457,
      "ߔ": 1458,
      "ߕ": 1459,
      "ߖ": 1460,
      "ߗ": 1461,
      "ߘ": 1462,
      "ߙ": 1463,
      "ߚ": 1464,
      "ߛ": 1465,
      "ߜ": 1466,
      "ߝ": 1467,
      "ߞ": 1468,
      "ߟ": 1469,
      "ߠ": 1470,
      "ߡ": 1471,
      "ߢ": 1472,
      "ߣ": 1473,
      "ߤ": 1474,
      "ߥ": 1475,
      "ߦ": 1476,
      "ߧ": 1477,
      "ߪ": 1478,
      "߫": 1479,
      "߬": 1480,
      "߭": 1481,
      "߮": 1482,
      "߯": 1483,
      "߰": 1484,
      "߱": 1485,
      "߲": 1486,
      "ߴ": 1487,
      "ߵ": 1488,
      "߶": 1489,
      "߷": 1490,
      "߸": 1491,
      "߹": 1492,
      "ߺ": 1493,
      "߾": 1494,
      "߿": 1495,
      "ࠀ": 1496,
      "ࠁ": 1497,
      "ࠄ": 1498,
      "ࠅ": 1499,
      "ࠆ": 1500,
      "ࠇ": 1501,
      "ࠈ": 1502,
      "ࠉ": 1503,
      "ࠊ": 1504,
      "ࠋ": 1505,
      "ࠍ": 1506,
      "ࠏ": 1507,
      "ࠐ": 1508,
      "ࠑ": 1509,
      "ࠓ": 1510,
      "ࠔ": 1511,
      "࠘": 1512,
      "ࠜ": 1513,
      "ࠠ": 1514,
      "ࠡ": 1515,
      "ࠢ": 1516,
      "ࠣ": 1517,
      "ࠤ": 1518,
      "ࠦ": 1519,
      "ࠧ": 1520,
      "ࠪ": 1521,
      "ࠫ": 1522,
      "ࠬ": 1523,
      "࠭": 1524,
      "࠮": 1525,
      "࠯": 1526,
      "࠰": 1527,
      "࠱": 1528,
      "࠲": 1529,
      "࠼": 1530,
      "࠽": 1531,
      "࠾": 1532,
      "ࡁ": 1533,
      "ࡃ": 1534,
      "ࡆ": 1535,
      "ࡇ": 1536,
      "ࡈ": 1537,
      "ࡉ": 1538,
      "ࡊ": 1539,
      "ࡌ": 1540,
      "ࡍ": 1541,
      "ࡎ": 1542,
      "ࡐ": 1543,
      "ࡓ": 1544,
      "ࡔ": 1545,
      "ࡖ": 1546,
      "ࡗ": 1547,
      "ࡘ": 1548,
      "࡙": 1549,
      "࡚": 1550,
      "࡛": 1551,
      "࡞": 1552,
      "ࡡ": 1553,
      "ࡣ": 1554,
      "ࡦ": 1555,
      "࡫": 1556,
      "ࡰ": 1557,
      "࢈": 1558,
      "࢕": 1559,
      "࢙": 1560,
      "࢚": 1561,
      "࢝": 1562,
      "ࢡ": 1563,
      "ࢣ": 1564,
      "ࢥ": 1565,
      "ࢦ": 1566,
      "ࢩ": 1567,
      "ࢪ": 1568,
      "ࢫ": 1569,
      "ࢭ": 1570,
      "ࢯ": 1571,
      "ࢰ": 1572,
      "ࢲ": 1573,
      "ࢳ": 1574,
      "ࢴ": 1575,
      "ࢶ": 1576,
      "ࢷ": 1577,
      "ࢹ": 1578,
      "ࢺ": 1579,
      "ࣉ": 1580,
      "ࣔ": 1581,
      "ࣖ": 1582,
      "ࣘ": 1583,
      "ࣚ": 1584,
      "ࣛ": 1585,
      "ࣜ": 1586,
      "ࣝ": 1587,
      "࣠": 1588,
      "ࣣ": 1589,
      "ࣤ": 1590,
      "ࣧ": 1591,
      "ࣨ": 1592,
      "ࣩ": 1593,
      "࣪": 1594,
      "࣫": 1595,
      "࣬": 1596,
      "࣭": 1597,
      "࣮": 1598,
      "࣯": 1599,
      "ࣰ": 1600,
      "ࣱ": 1601,
      "ࣲ": 1602,
      "ࣳ": 1603,
      "ࣴ": 1604,
      "ࣵ": 1605,
      "ࣶ": 1606,
      "ࣸ": 1607,
      "ࣹ": 1608,
      "ࣺ": 1609,
      "ࣻ": 1610,
      "ࣼ": 1611,
      "ࣽ": 1612,
      "ࣾ": 1613,
      "ࣿ": 1614,
      "ऀ": 1615,
      "ँ": 1616,
      "ं": 1617,
      "ः": 1618,
      "अ": 1619,
      "आ": 1620,
      "इ": 1621,
      "ई": 1622,
      "उ": 1623,
      "ऊ": 1624,
      "ऋ": 1625,
      "ऌ": 1626,
      "ऍ": 1627,
      "ऎ": 1628,
      "ए": 1629,
      "ऐ": 1630,
      "ऑ": 1631,
      "ऒ": 1632,
      "ओ": 1633,
      "औ": 1634,
      "क": 1635,
      "ख": 1636,
      "ग": 1637,
      "घ": 1638,
      "ङ": 1639,
      "च": 1640,
      "छ": 1641,
      "ज": 1642,
      "झ": 1643,
      "ञ": 1644,
      "ट": 1645,
      "ठ": 1646,
      "ड": 1647,
      "ढ": 1648,
      "ण": 1649,
      "त": 1650,
      "थ": 1651,
      "द": 1652,
      "ध": 1653,
      "न": 1654,
      "ऩ": 1655,
      "प": 1656,
      "फ": 1657,
      "ब": 1658,
      "भ": 1659,
      "म": 1660,
      "य": 1661,
      "र": 1662,
      "ऱ": 1663,
      "ल": 1664,
      "ळ": 1665,
      "ऴ": 1666,
      "व": 1667,
      "श": 1668,
      "ष": 1669,
      "स": 1670,
      "ह": 1671,
      "ऺ": 1672,
      "ऻ": 1673,
      "़": 1674,
      "ऽ": 1675,
      "ा": 1676,
      "ि": 1677,
      "ी": 1678,
      "ु": 1679,
      "ू": 1680,
      "ृ": 1681,
      "ॄ": 1682,
      "ॅ": 1683,
      "ॆ": 1684,
      "े": 1685,
      "ै": 1686,
      "ॉ": 1687,
      "ॊ": 1688,
      "ो": 1689,
      "ौ": 1690,
      "्": 1691,
      "ॎ": 1692,
      "ॏ": 1693,
      "ॐ": 1694,
      "॑": 1695,
      "॒": 1696,
      "॓": 1697,
      "॔": 1698,
      "ॕ": 1699,
      "ॖ": 1700,
      "ॗ": 1701,
      "क़": 1702,
      "ख़": 1703,
      "ग़": 1704,
      "ज़": 1705,
      "ड़": 1706,
      "ढ़": 1707,
      "फ़": 1708,
      "य़": 1709,
      "ॠ": 1710,
      "ॡ": 1711,
      "ॢ": 1712,
      "ॣ": 1713,
      "।": 1714,
      "॥": 1715,
      "०": 1716,
      "१": 1717,
      "२": 1718,
      "३": 1719,
      "४": 1720,
      "५": 1721,
      "६": 1722,
      "७": 1723,
      "८": 1724,
      "९": 1725,
      "॰": 1726,
      "ॱ": 1727,
      "ॲ": 1728,
      "ॳ": 1729,
      "ॴ": 1730,
      "ॵ": 1731,
      "ॶ": 1732,
      "ॷ": 1733,
      "ॹ": 1734,
      "ॺ": 1735,
      "ॻ": 1736,
      "ॼ": 1737,
      "ॽ": 1738,
      "ॾ": 1739,
      "ॿ": 1740,
      "ঁ": 1741,
      "ং": 1742,
      "ঃ": 1743,
      "অ": 1744,
      "আ": 1745,
      "ই": 1746,
      "ঈ": 1747,
      "উ": 1748,
      "ঊ": 1749,
      "ঋ": 1750,
      "ঌ": 1751,
      "঎": 1752,
      "এ": 1753,
      "ঐ": 1754,
      "ও": 1755,
      "ঔ": 1756,
      "ক": 1757,
      "খ": 1758,
      "গ": 1759,
      "ঘ": 1760,
      "ঙ": 1761,
      "চ": 1762,
      "ছ": 1763,
      "জ": 1764,
      "ঝ": 1765,
      "ঞ": 1766,
      "ট": 1767,
      "ঠ": 1768,
      "ড": 1769,
      "ঢ": 1770,
      "ণ": 1771,
      "ত": 1772,
      "থ": 1773,
      "দ": 1774,
      "ধ": 1775,
      "ন": 1776,
      "প": 1777,
      "ফ": 1778,
      "ব": 1779,
      "ভ": 1780,
      "ম": 1781,
      "য": 1782,
      "র": 1783,
      "ল": 1784,
      "শ": 1785,
      "ষ": 1786,
      "স": 1787,
      "হ": 1788,
      "়": 1789,
      "ঽ": 1790,
      "া": 1791,
      "ি": 1792,
      "ী": 1793,
      "ু": 1794,
      "ূ": 1795,
      "ৃ": 1796,
      "ৄ": 1797,
      "৆": 1798,
      "ে": 1799,
      "ৈ": 1800,
      "ো": 1801,
      "ৌ": 1802,
      "্": 1803,
      "ৎ": 1804,
      "৔": 1805,
      "ৗ": 1806,
      "৛": 1807,
      "ড়": 1808,
      "ঢ়": 1809,
      "য়": 1810,
      "ৠ": 1811,
      "ৡ": 1812,
      "ৢ": 1813,
      "ৣ": 1814,
      "০": 1815,
      "১": 1816,
      "২": 1817,
      "৩": 1818,
      "৪": 1819,
      "৫": 1820,
      "৬": 1821,
      "৭": 1822,
      "৮": 1823,
      "৯": 1824,
      "ৰ": 1825,
      "ৱ": 1826,
      "৲": 1827,
      "৳": 1828,
      "৴": 1829,
      "৵": 1830,
      "৶": 1831,
      "৷": 1832,
      "৸": 1833,
      "৹": 1834,
      "৺": 1835,
      "৻": 1836,
      "৿": 1837,
      "਀": 1838,
      "ਁ": 1839,
      "ਂ": 1840,
      "ਃ": 1841,
      "਄": 1842,
      "ਅ": 1843,
      "ਆ": 1844,
      "ਇ": 1845,
      "ਈ": 1846,
      "ਉ": 1847,
      "ਊ": 1848,
      "਋": 1849,
      "ਏ": 1850,
      "ਐ": 1851,
      "਒": 1852,
      "ਓ": 1853,
      "ਔ": 1854,
      "ਕ": 1855,
      "ਖ": 1856,
      "ਗ": 1857,
      "ਘ": 1858,
      "ਙ": 1859,
      "ਚ": 1860,
      "ਛ": 1861,
      "ਜ": 1862,
      "ਝ": 1863,
      "ਞ": 1864,
      "ਟ": 1865,
      "ਠ": 1866,
      "ਡ": 1867,
      "ਢ": 1868,
      "ਣ": 1869,
      "ਤ": 1870,
      "ਥ": 1871,
      "ਦ": 1872,
      "ਧ": 1873,
      "ਨ": 1874,
      "ਪ": 1875,
      "ਫ": 1876,
      "ਬ": 1877,
      "ਭ": 1878,
      "ਮ": 1879,
      "ਯ": 1880,
      "ਰ": 1881,
      "ਲ": 1882,
      "ਲ਼": 1883,
      "ਵ": 1884,
      "ਸ਼": 1885,
      "਷": 1886,
      "ਸ": 1887,
      "ਹ": 1888,
      "਼": 1889,
      "ਾ": 1890,
      "ਿ": 1891,
      "ੀ": 1892,
      "ੁ": 1893,
      "ੂ": 1894,
      "ੇ": 1895,
      "ੈ": 1896,
      "ੋ": 1897,
      "ੌ": 1898,
      "੍": 1899,
      "ੑ": 1900,
      "੔": 1901,
      "੗": 1902,
      "ਖ਼": 1903,
      "ਗ਼": 1904,
      "ਜ਼": 1905,
      "ੜ": 1906,
      "ਫ਼": 1907,
      "੦": 1908,
      "੧": 1909,
      "੨": 1910,
      "੩": 1911,
      "੪": 1912,
      "੫": 1913,
      "੬": 1914,
      "੭": 1915,
      "੮": 1916,
      "੯": 1917,
      "ੰ": 1918,
      "ੱ": 1919,
      "ੲ": 1920,
      "ੳ": 1921,
      "ੴ": 1922,
      "ੵ": 1923,
      "੶": 1924,
      "੹": 1925,
      "੻": 1926,
      "੽": 1927,
      "ઁ": 1928,
      "ં": 1929,
      "ઃ": 1930,
      "઄": 1931,
      "અ": 1932,
      "આ": 1933,
      "ઇ": 1934,
      "ઈ": 1935,
      "ઉ": 1936,
      "ઊ": 1937,
      "ઋ": 1938,
      "ઌ": 1939,
      "ઍ": 1940,
      "એ": 1941,
      "ઐ": 1942,
      "ઑ": 1943,
      "ઓ": 1944,
      "ઔ": 1945,
      "ક": 1946,
      "ખ": 1947,
      "ગ": 1948,
      "ઘ": 1949,
      "ઙ": 1950,
      "ચ": 1951,
      "છ": 1952,
      "જ": 1953,
      "ઝ": 1954,
      "ઞ": 1955,
      "ટ": 1956,
      "ઠ": 1957,
      "ડ": 1958,
      "ઢ": 1959,
      "ણ": 1960,
      "ત": 1961,
      "થ": 1962,
      "દ": 1963,
      "ધ": 1964,
      "ન": 1965,
      "પ": 1966,
      "ફ": 1967,
      "બ": 1968,
      "ભ": 1969,
      "મ": 1970,
      "ય": 1971,
      "ર": 1972,
      "લ": 1973,
      "ળ": 1974,
      "વ": 1975,
      "શ": 1976,
      "ષ": 1977,
      "સ": 1978,
      "હ": 1979,
      "઺": 1980,
      "઼": 1981,
      "ઽ": 1982,
      "ા": 1983,
      "િ": 1984,
      "ી": 1985,
      "ુ": 1986,
      "ૂ": 1987,
      "ૃ": 1988,
      "ૄ": 1989,
      "ૅ": 1990,
      "ે": 1991,
      "ૈ": 1992,
      "ૉ": 1993,
      "ો": 1994,
      "ૌ": 1995,
      "્": 1996,
      "ૐ": 1997,
      "૛": 1998,
      "૝": 1999,
      "ૠ": 2000,
      "ૡ": 2001,
      "ૢ": 2002,
      "ૣ": 2003,
      "૦": 2004,
      "૧": 2005,
      "૨": 2006,
      "૩": 2007,
      "૪": 2008,
      "૫": 2009,
      "૬": 2010,
      "૭": 2011,
      "૮": 2012,
      "૯": 2013,
      "૰": 2014,
      "૱": 2015,
      "૴": 2016,
      "૶": 2017,
      "૾": 2018,
      "ଁ": 2019,
      "ଂ": 2020,
      "ଃ": 2021,
      "଄": 2022,
      "ଅ": 2023,
      "ଆ": 2024,
      "ଇ": 2025,
      "ଈ": 2026,
      "ଉ": 2027,
      "ଋ": 2028,
      "ଌ": 2029,
      "ଏ": 2030,
      "ଐ": 2031,
      "ଓ": 2032,
      "କ": 2033,
      "ଖ": 2034,
      "ଗ": 2035,
      "ଘ": 2036,
      "ଙ": 2037,
      "ଚ": 2038,
      "ଛ": 2039,
      "ଜ": 2040,
      "ଝ": 2041,
      "ଞ": 2042,
      "ଟ": 2043,
      "ଠ": 2044,
      "ଡ": 2045,
      "ଢ": 2046,
      "ଣ": 2047,
      "ତ": 2048,
      "ଥ": 2049,
      "ଦ": 2050,
      "ଧ": 2051,
      "ନ": 2052,
      "ପ": 2053,
      "ଫ": 2054,
      "ବ": 2055,
      "ଭ": 2056,
      "ମ": 2057,
      "ଯ": 2058,
      "ର": 2059,
      "ଲ": 2060,
      "ଳ": 2061,
      "ଵ": 2062,
      "ଶ": 2063,
      "ଷ": 2064,
      "ସ": 2065,
      "ହ": 2066,
      "଺": 2067,
      "଼": 2068,
      "ଽ": 2069,
      "ା": 2070,
      "ି": 2071,
      "ୀ": 2072,
      "ୁ": 2073,
      "ୂ": 2074,
      "ୃ": 2075,
      "େ": 2076,
      "ୈ": 2077,
      "ୋ": 2078,
      "ୌ": 2079,
      "୍": 2080,
      "୕": 2081,
      "ଡ଼": 2082,
      "ଢ଼": 2083,
      "୞": 2084,
      "ୟ": 2085,
      "ୠ": 2086,
      "ୡ": 2087,
      "ୢ": 2088,
      "ୣ": 2089,
      "୦": 2090,
      "୧": 2091,
      "୨": 2092,
      "୩": 2093,
      "୪": 2094,
      "୫": 2095,
      "୬": 2096,
      "୭": 2097,
      "୮": 2098,
      "୯": 2099,
      "୰": 2100,
      "ୱ": 2101,
      "୲": 2102,
      "୳": 2103,
      "୴": 2104,
      "୵": 2105,
      "୶": 2106,
      "୷": 2107,
      "୿": 2108,
      "ஂ": 2109,
      "ஃ": 2110,
      "அ": 2111,
      "ஆ": 2112,
      "இ": 2113,
      "ஈ": 2114,
      "உ": 2115,
      "ஊ": 2116,
      "எ": 2117,
      "ஏ": 2118,
      "ஐ": 2119,
      "ஒ": 2120,
      "ஓ": 2121,
      "ஔ": 2122,
      "க": 2123,
      "஗": 2124,
      "ங": 2125,
      "ச": 2126,
      "ஜ": 2127,
      "஝": 2128,
      "ஞ": 2129,
      "ட": 2130,
      "஢": 2131,
      "ண": 2132,
      "த": 2133,
      "ந": 2134,
      "ன": 2135,
      "ப": 2136,
      "ம": 2137,
      "ய": 2138,
      "ர": 2139,
      "ற": 2140,
      "ல": 2141,
      "ள": 2142,
      "ழ": 2143,
      "வ": 2144,
      "ஶ": 2145,
      "ஷ": 2146,
      "ஸ": 2147,
      "ஹ": 2148,
      "஺": 2149,
      "ா": 2150,
      "ி": 2151,
      "ீ": 2152,
      "ு": 2153,
      "ூ": 2154,
      "௄": 2155,
      "௅": 2156,
      "ெ": 2157,
      "ே": 2158,
      "ை": 2159,
      "ொ": 2160,
      "ோ": 2161,
      "ௌ": 2162,
      "்": 2163,
      "ௐ": 2164,
      "௓": 2165,
      "௔": 2166,
      "ௗ": 2167,
      "௘": 2168,
      "௝": 2169,
      "௦": 2170,
      "௧": 2171,
      "௨": 2172,
      "௩": 2173,
      "௪": 2174,
      "௫": 2175,
      "௬": 2176,
      "௭": 2177,
      "௮": 2178,
      "௯": 2179,
      "௰": 2180,
      "௱": 2181,
      "௲": 2182,
      "௳": 2183,
      "௴": 2184,
      "௵": 2185,
      "௷": 2186,
      "௸": 2187,
      "௹": 2188,
      "௺": 2189,
      "ఀ": 2190,
      "ఁ": 2191,
      "ం": 2192,
      "ః": 2193,
      "అ": 2194,
      "ఆ": 2195,
      "ఇ": 2196,
      "ఈ": 2197,
      "ఉ": 2198,
      "ఊ": 2199,
      "ఋ": 2200,
      "ఌ": 2201,
      "ఎ": 2202,
      "ఏ": 2203,
      "ఐ": 2204,
      "ఒ": 2205,
      "ఓ": 2206,
      "ఔ": 2207,
      "క": 2208,
      "ఖ": 2209,
      "గ": 2210,
      "ఘ": 2211,
      "ఙ": 2212,
      "చ": 2213,
      "ఛ": 2214,
      "జ": 2215,
      "ఝ": 2216,
      "ఞ": 2217,
      "ట": 2218,
      "ఠ": 2219,
      "డ": 2220,
      "ఢ": 2221,
      "ణ": 2222,
      "త": 2223,
      "థ": 2224,
      "ద": 2225,
      "ధ": 2226,
      "న": 2227,
      "ప": 2228,
      "ఫ": 2229,
      "బ": 2230,
      "భ": 2231,
      "మ": 2232,
      "య": 2233,
      "ర": 2234,
      "ఱ": 2235,
      "ల": 2236,
      "ళ": 2237,
      "వ": 2238,
      "శ": 2239,
      "ష": 2240,
      "స": 2241,
      "హ": 2242,
      "ఽ": 2243,
      "ా": 2244,
      "ి": 2245,
      "ీ": 2246,
      "ు": 2247,
      "ూ": 2248,
      "ృ": 2249,
      "ౄ": 2250,
      "ె": 2251,
      "ే": 2252,
      "ై": 2253,
      "౉": 2254,
      "ొ": 2255,
      "ో": 2256,
      "ౌ": 2257,
      "్": 2258,
      "ౕ": 2259,
      "ౖ": 2260,
      "ౡ": 2261,
      "ౢ": 2262,
      "ౣ": 2263,
      "౤": 2264,
      "౦": 2265,
      "౧": 2266,
      "౨": 2267,
      "౩": 2268,
      "౪": 2269,
      "౬": 2270,
      "౮": 2271,
      "౯": 2272,
      "౹": 2273,
      "౼": 2274,
      "౽": 2275,
      "౾": 2276,
      "౿": 2277,
      "ಁ": 2278,
      "ಂ": 2279,
      "ಃ": 2280,
      "ಅ": 2281,
      "ಆ": 2282,
      "ಇ": 2283,
      "ಈ": 2284,
      "ಉ": 2285,
      "ಊ": 2286,
      "ಋ": 2287,
      "ಌ": 2288,
      "ಎ": 2289,
      "ಏ": 2290,
      "ಐ": 2291,
      "ಒ": 2292,
      "ಓ": 2293,
      "ಔ": 2294,
      "ಕ": 2295,
      "ಖ": 2296,
      "ಗ": 2297,
      "ಘ": 2298,
      "ಙ": 2299,
      "ಚ": 2300,
      "ಛ": 2301,
      "ಜ": 2302,
      "ಝ": 2303,
      "ಞ": 2304,
      "ಟ": 2305,
      "ಠ": 2306,
      "ಡ": 2307,
      "ಢ": 2308,
      "ಣ": 2309,
      "ತ": 2310,
      "ಥ": 2311,
      "ದ": 2312,
      "ಧ": 2313,
      "ನ": 2314,
      "ಪ": 2315,
      "ಫ": 2316,
      "ಬ": 2317,
      "ಭ": 2318,
      "ಮ": 2319,
      "ಯ": 2320,
      "ರ": 2321,
      "ಲ": 2322,
      "ಳ": 2323,
      "ವ": 2324,
      "ಶ": 2325,
      "ಷ": 2326,
      "ಸ": 2327,
      "ಹ": 2328,
      "಼": 2329,
      "ಽ": 2330,
      "ಾ": 2331,
      "ಿ": 2332,
      "ೀ": 2333,
      "ು": 2334,
      "ೂ": 2335,
      "ೃ": 2336,
      "ೄ": 2337,
      "ೆ": 2338,
      "ೇ": 2339,
      "ೈ": 2340,
      "ೊ": 2341,
      "ೋ": 2342,
      "ೌ": 2343,
      "್": 2344,
      "೐": 2345,
      "ೕ": 2346,
      "ೖ": 2347,
      "ೞ": 2348,
      "ೢ": 2349,
      "ೣ": 2350,
      "೦": 2351,
      "೧": 2352,
      "೨": 2353,
      "೩": 2354,
      "೪": 2355,
      "೫": 2356,
      "೬": 2357,
      "೭": 2358,
      "೮": 2359,
      "೯": 2360,
      "ೱ": 2361,
      "ೲ": 2362,
      "೻": 2363,
      "೼": 2364,
      "ഀ": 2365,
      "ം": 2366,
      "ഃ": 2367,
      "ഄ": 2368,
      "അ": 2369,
      "ആ": 2370,
      "ഇ": 2371,
      "ഈ": 2372,
      "ഉ": 2373,
      "ഊ": 2374,
      "ഋ": 2375,
      "ഌ": 2376,
      "എ": 2377,
      "ഏ": 2378,
      "ഐ": 2379,
      "ഒ": 2380,
      "ഓ": 2381,
      "ഔ": 2382,
      "ക": 2383,
      "ഖ": 2384,
      "ഗ": 2385,
      "ഘ": 2386,
      "ങ": 2387,
      "ച": 2388,
      "ഛ": 2389,
      "ജ": 2390,
      "ഝ": 2391,
      "ഞ": 2392,
      "ട": 2393,
      "ഠ": 2394,
      "ഡ": 2395,
      "ഢ": 2396,
      "ണ": 2397,
      "ത": 2398,
      "ഥ": 2399,
      "ദ": 2400,
      "ധ": 2401,
      "ന": 2402,
      "ഩ": 2403,
      "പ": 2404,
      "ഫ": 2405,
      "ബ": 2406,
      "ഭ": 2407,
      "മ": 2408,
      "യ": 2409,
      "ര": 2410,
      "റ": 2411,
      "ല": 2412,
      "ള": 2413,
      "ഴ": 2414,
      "വ": 2415,
      "ശ": 2416,
      "ഷ": 2417,
      "സ": 2418,
      "ഹ": 2419,
      "ഺ": 2420,
      "ഽ": 2421,
      "ാ": 2422,
      "ി": 2423,
      "ീ": 2424,
      "ു": 2425,
      "ൂ": 2426,
      "ൃ": 2427,
      "ൄ": 2428,
      "െ": 2429,
      "േ": 2430,
      "ൈ": 2431,
      "ൊ": 2432,
      "ോ": 2433,
      "ൌ": 2434,
      "്": 2435,
      "ൎ": 2436,
      "ൖ": 2437,
      "ൗ": 2438,
      "൘": 2439,
      "൙": 2440,
      "൚": 2441,
      "൛": 2442,
      "ൠ": 2443,
      "ൡ": 2444,
      "ൢ": 2445,
      "ൣ": 2446,
      "൦": 2447,
      "൧": 2448,
      "൨": 2449,
      "൩": 2450,
      "൪": 2451,
      "൫": 2452,
      "൬": 2453,
      "൭": 2454,
      "൮": 2455,
      "൯": 2456,
      "൰": 2457,
      "൱": 2458,
      "൳": 2459,
      "൴": 2460,
      "൹": 2461,
      "ൺ": 2462,
      "ൻ": 2463,
      "ർ": 2464,
      "ൽ": 2465,
      "ൾ": 2466,
      "ං": 2467,
      "ඃ": 2468,
      "අ": 2469,
      "ආ": 2470,
      "ඇ": 2471,
      "ඈ": 2472,
      "ඉ": 2473,
      "ඊ": 2474,
      "උ": 2475,
      "ඌ": 2476,
      "ඎ": 2477,
      "ඏ": 2478,
      "එ": 2479,
      "ඒ": 2480,
      "ඔ": 2481,
      "ඕ": 2482,
      "ඖ": 2483,
      "ක": 2484,
      "ඛ": 2485,
      "ග": 2486,
      "ඝ": 2487,
      "ඞ": 2488,
      "ඟ": 2489,
      "ච": 2490,
      "ඡ": 2491,
      "ජ": 2492,
      "ඣ": 2493,
      "ඤ": 2494,
      "ඥ": 2495,
      "ඦ": 2496,
      "ට": 2497,
      "ඨ": 2498,
      "ඩ": 2499,
      "ඪ": 2500,
      "ණ": 2501,
      "ඬ": 2502,
      "ත": 2503,
      "ථ": 2504,
      "ද": 2505,
      "ධ": 2506,
      "න": 2507,
      "඲": 2508,
      "ඳ": 2509,
      "ප": 2510,
      "ඵ": 2511,
      "බ": 2512,
      "භ": 2513,
      "ම": 2514,
      "ඹ": 2515,
      "ය": 2516,
      "ර": 2517,
      "ල": 2518,
      "ව": 2519,
      "ශ": 2520,
      "ෂ": 2521,
      "ස": 2522,
      "හ": 2523,
      "ළ": 2524,
      "ෆ": 2525,
      "්": 2526,
      "ා": 2527,
      "ැ": 2528,
      "ෑ": 2529,
      "ි": 2530,
      "ී": 2531,
      "ු": 2532,
      "ූ": 2533,
      "ෘ": 2534,
      "ෙ": 2535,
      "ේ": 2536,
      "ෛ": 2537,
      "ො": 2538,
      "ෝ": 2539,
      "ෞ": 2540,
      "ෟ": 2541,
      "෤": 2542,
      "෥": 2543,
      "෧": 2544,
      "෪": 2545,
      "෫": 2546,
      "෬": 2547,
      "ෳ": 2548,
      "෴": 2549,
      "฀": 2550,
      "ก": 2551,
      "ข": 2552,
      "ฃ": 2553,
      "ค": 2554,
      "ฅ": 2555,
      "ฆ": 2556,
      "ง": 2557,
      "จ": 2558,
      "ฉ": 2559,
      "ช": 2560,
      "ซ": 2561,
      "ฌ": 2562,
      "ญ": 2563,
      "ฎ": 2564,
      "ฏ": 2565,
      "ฐ": 2566,
      "ฑ": 2567,
      "ฒ": 2568,
      "ณ": 2569,
      "ด": 2570,
      "ต": 2571,
      "ถ": 2572,
      "ท": 2573,
      "ธ": 2574,
      "น": 2575,
      "บ": 2576,
      "ป": 2577,
      "ผ": 2578,
      "ฝ": 2579,
      "พ": 2580,
      "ฟ": 2581,
      "ภ": 2582,
      "ม": 2583,
      "ย": 2584,
      "ร": 2585,
      "ฤ": 2586,
      "ล": 2587,
      "ฦ": 2588,
      "ว": 2589,
      "ศ": 2590,
      "ษ": 2591,
      "ส": 2592,
      "ห": 2593,
      "ฬ": 2594,
      "อ": 2595,
      "ฮ": 2596,
      "ฯ": 2597,
      "ะ": 2598,
      "ั": 2599,
      "า": 2600,
      "ำ": 2601,
      "ิ": 2602,
      "ี": 2603,
      "ึ": 2604,
      "ื": 2605,
      "ุ": 2606,
      "ู": 2607,
      "ฺ": 2608,
      "฿": 2609,
      "เ": 2610,
      "แ": 2611,
      "โ": 2612,
      "ใ": 2613,
      "ไ": 2614,
      "ๅ": 2615,
      "ๆ": 2616,
      "็": 2617,
      "่": 2618,
      "้": 2619,
      "๊": 2620,
      "๋": 2621,
      "์": 2622,
      "ํ": 2623,
      "๎": 2624,
      "๏": 2625,
      "๐": 2626,
      "๑": 2627,
      "๒": 2628,
      "๓": 2629,
      "๔": 2630,
      "๕": 2631,
      "๖": 2632,
      "๗": 2633,
      "๘": 2634,
      "๙": 2635,
      "๛": 2636,
      "๟": 2637,
      "๢": 2638,
      "๫": 2639,
      "๬": 2640,
      "๿": 2641,
      "ກ": 2642,
      "ຂ": 2643,
      "ຄ": 2644,
      "຅": 2645,
      "ຆ": 2646,
      "ງ": 2647,
      "ຈ": 2648,
      "ຊ": 2649,
      "ຌ": 2650,
      "ຍ": 2651,
      "ຓ": 2652,
      "ດ": 2653,
      "ຕ": 2654,
      "ຖ": 2655,
      "ທ": 2656,
      "ນ": 2657,
      "ບ": 2658,
      "ປ": 2659,
      "ຜ": 2660,
      "ຝ": 2661,
      "ພ": 2662,
      "ຟ": 2663,
      "ມ": 2664,
      "ຢ": 2665,
      "ຣ": 2666,
      "ລ": 2667,
      "ວ": 2668,
      "ສ": 2669,
      "ຫ": 2670,
      "ຬ": 2671,
      "ອ": 2672,
      "ຮ": 2673,
      "ຯ": 2674,
      "ະ": 2675,
      "ັ": 2676,
      "າ": 2677,
      "ຳ": 2678,
      "ິ": 2679,
      "ີ": 2680,
      "ຶ": 2681,
      "ື": 2682,
      "ຸ": 2683,
      "ູ": 2684,
      "ົ": 2685,
      "ຼ": 2686,
      "ຽ": 2687,
      "຾": 2688,
      "ເ": 2689,
      "ແ": 2690,
      "ໂ": 2691,
      "ໃ": 2692,
      "ໄ": 2693,
      "ໆ": 2694,
      "໇": 2695,
      "່": 2696,
      "້": 2697,
      "໊": 2698,
      "໋": 2699,
      "໌": 2700,
      "ໍ": 2701,
      "໐": 2702,
      "໑": 2703,
      "໒": 2704,
      "໓": 2705,
      "໖": 2706,
      "໘": 2707,
      "໙": 2708,
      "ໜ": 2709,
      "ໝ": 2710,
      "໨": 2711,
      "໮": 2712,
      "ༀ": 2713,
      "༁": 2714,
      "༂": 2715,
      "༃": 2716,
      "༄": 2717,
      "༅": 2718,
      "༆": 2719,
      "༇": 2720,
      "༈": 2721,
      "༉": 2722,
      "༊": 2723,
      "་": 2724,
      "༌": 2725,
      "།": 2726,
      "༎": 2727,
      "༏": 2728,
      "༐": 2729,
      "༑": 2730,
      "༒": 2731,
      "༓": 2732,
      "༔": 2733,
      "༕": 2734,
      "༗": 2735,
      "༘": 2736,
      "༙": 2737,
      "༚": 2738,
      "༛": 2739,
      "༜": 2740,
      "༝": 2741,
      "༞": 2742,
      "༟": 2743,
      "༠": 2744,
      "༡": 2745,
      "༢": 2746,
      "༣": 2747,
      "༤": 2748,
      "༥": 2749,
      "༦": 2750,
      "༧": 2751,
      "༨": 2752,
      "༩": 2753,
      "༪": 2754,
      "༫": 2755,
      "༬": 2756,
      "༭": 2757,
      "༮": 2758,
      "༯": 2759,
      "༰": 2760,
      "༱": 2761,
      "༲": 2762,
      "༳": 2763,
      "༴": 2764,
      "༵": 2765,
      "༶": 2766,
      "༷": 2767,
      "༸": 2768,
      "༹": 2769,
      "༺": 2770,
      "༻": 2771,
      "༼": 2772,
      "༽": 2773,
      "༾": 2774,
      "༿": 2775,
      "ཀ": 2776,
      "ཁ": 2777,
      "ག": 2778,
      "གྷ": 2779,
      "ང": 2780,
      "ཅ": 2781,
      "ཆ": 2782,
      "ཇ": 2783,
      "ཉ": 2784,
      "ཊ": 2785,
      "ཋ": 2786,
      "ཌ": 2787,
      "ཎ": 2788,
      "ཏ": 2789,
      "ཐ": 2790,
      "ད": 2791,
      "ན": 2792,
      "པ": 2793,
      "ཕ": 2794,
      "བ": 2795,
      "མ": 2796,
      "ཙ": 2797,
      "ཚ": 2798,
      "ཛ": 2799,
      "ཝ": 2800,
      "ཞ": 2801,
      "ཟ": 2802,
      "འ": 2803,
      "ཡ": 2804,
      "ར": 2805,
      "ལ": 2806,
      "ཤ": 2807,
      "ཥ": 2808,
      "ས": 2809,
      "ཧ": 2810,
      "ཨ": 2811,
      "ཪ": 2812,
      "ཫ": 2813,
      "ཬ": 2814,
      "཭": 2815,
      "ཱ": 2816,
      "ི": 2817,
      "ཱི": 2818,
      "ུ": 2819,
      "ྲྀ": 2820,
      "ཷ": 2821,
      "ླྀ": 2822,
      "ཹ": 2823,
      "ེ": 2824,
      "ཻ": 2825,
      "ོ": 2826,
      "ཽ": 2827,
      "ཾ": 2828,
      "ཿ": 2829,
      "ྀ": 2830,
      "ཱྀ": 2831,
      "ྂ": 2832,
      "ྃ": 2833,
      "྄": 2834,
      "྅": 2835,
      "྆": 2836,
      "྇": 2837,
      "ྈ": 2838,
      "ྉ": 2839,
      "ྊ": 2840,
      "ྌ": 2841,
      "ྎ": 2842,
      "ྐ": 2843,
      "ྑ": 2844,
      "ྒ": 2845,
      "ྔ": 2846,
      "ྖ": 2847,
      "ྗ": 2848,
      "ྙ": 2849,
      "ྛ": 2850,
      "ྜ": 2851,
      "ྟ": 2852,
      "ྠ": 2853,
      "ྡ": 2854,
      "ྣ": 2855,
      "ྤ": 2856,
      "ྥ": 2857,
      "ྦ": 2858,
      "ྨ": 2859,
      "ྩ": 2860,
      "ྫ": 2861,
      "ྫྷ": 2862,
      "ྭ": 2863,
      "ྮ": 2864,
      "ྯ": 2865,
      "ྰ": 2866,
      "ྱ": 2867,
      "ྲ": 2868,
      "ླ": 2869,
      "ྴ": 2870,
      "ྵ": 2871,
      "ྶ": 2872,
      "ྷ": 2873,
      "ྐྵ": 2874,
      "ྺ": 2875,
      "ྼ": 2876,
      "྾": 2877,
      "྿": 2878,
      "࿀": 2879,
      "࿁": 2880,
      "࿂": 2881,
      "࿃": 2882,
      "࿄": 2883,
      "࿅": 2884,
      "࿆": 2885,
      "࿇": 2886,
      "࿈": 2887,
      "࿉": 2888,
      "࿊": 2889,
      "࿋": 2890,
      "࿌": 2891,
      "࿎": 2892,
      "࿏": 2893,
      "࿐": 2894,
      "࿑": 2895,
      "࿒": 2896,
      "࿓": 2897,
      "࿔": 2898,
      "࿕": 2899,
      "࿖": 2900,
      "࿗": 2901,
      "࿘": 2902,
      "࿙": 2903,
      "࿚": 2904,
      "࿜": 2905,
      "࿞": 2906,
      "࿫": 2907,
      "࿴": 2908,
      "က": 2909,
      "ခ": 2910,
      "ဂ": 2911,
      "ဃ": 2912,
      "င": 2913,
      "စ": 2914,
      "ဆ": 2915,
      "ဇ": 2916,
      "ဈ": 2917,
      "ဉ": 2918,
      "ည": 2919,
      "ဋ": 2920,
      "ဌ": 2921,
      "ဍ": 2922,
      "ဏ": 2923,
      "တ": 2924,
      "ထ": 2925,
      "ဒ": 2926,
      "ဓ": 2927,
      "န": 2928,
      "ပ": 2929,
